/* localized displayName */

"Disk Image" = "Diskbillede";
"Creating Image..." = "Opretter billede...";
"Mounting Image..." = "Aktiverer billede...";
"Converting Image..." = "Konverterer billede...";

"Disk Image Converting" = "Konvertering af disk billede";
"Disk Image Progress" = "Disk Image Progress";

/* window names */
"Create Disk Image" = "Disk billede";
"Disk Image Converter" = "Konverter disk billede";

"The file must have the .dmg, .img, .cdr, .iso, .smi or .toast extensions." = "Filen skal have en .dmg, .img or .toast fil-endelse.";

"Volume Size:" = "Omfang:";
"Volume Name:" = "Navn på enhed:";
"Megabytes" = "Megabytes";
"Mount after creating" = "Aktiver";
"Cancel" = "Annuller";
"Create" = "Opret";

"Read only compressed" = "Kun læse komprimeret";
"Read only" = "Kun læse";
"Read/Write" = "Læse/Skrive";
"DVD/CD-R master" = "DVD/CD-R master";
"Convert" = "Konverter";
"Image Format" = "Konverter disk billede til:";

"untitled" = "uden navn";
"Finished" = "Færdig";

"Internet enable" = "Internet enable";
"Create..." = "Nyt disk billede...";
"Change Format..." = "Konverter disk billede...";
"Burn Image..." = "Burn Image...";

"Create with size:" = "Create with size:";
"Create with directory:" = "Create with directory:";
"Format:" = "Format:";
"Encryption:" = "Encryption:";
"None" = "None";
"Sparse" = "Sparse";
"Name:" = "Name:";

"AES-128 (recommended)" = "AES-128 (recommended)";